/* Update alert title */
"Update Available"="بروزرسانی در دسترس";

/* Update alert dismiss button title */
"Next time"="دفعه بعد";

/* Changelog is empty */
"Changelog is empty" = "Changelog خالی است";

/* Update alert skip button title */
"Update"="بروزرسانی";
